[
  {
    "content": "这是我实习的第一周，感觉到周围陌生的人都在打量自\n我，有些微的紧张，对自我工作的岗位还是比较模糊，刚进\n来就有点无所适从。这周慢慢的适应公司的节奏，跟随前辈\n的脚步对公司有了更多的了解，可是应当做一些什么事情有\n大概的了解，感觉应当不难。\n因为是刚刚加入公司， 对环境还不熟悉， 人也比较陌生，\n所以在工作中就是上司戳一下动一下，没有自我的想法。这\n一周的工作并不繁重，可能是照顾新人，任务比较简单，同\n事也挺好相处，并没有发生什么大的事故。在完成任务时因\n为手脚慢，可是仔细的做好每一个细节，可是没人催促，我\n感觉到放松，渐渐放开自我。经过几天的相处，慢慢大着胆\n子向同事请教问题，从与他们的交流中吸收知识，逐渐熟悉\n工作的流程，了解工作的意义，明白我应当要做到什么样的\n程度才能合格。\n"
  },
  {
    "content": "经过一周实习，熟悉了环境，对同事也有必须的了解，\n更重要的是慢慢增加的工作量表示我已经开始跟上脚步，给\n予我相当大的自信心。其实我找的工作与专业不太相关，没\n有经过足够的了解，可是经过一周的实习，我对做这份工作\n已经有了心理准备。刚刚开始都是最基础的杂活，从这一周\n开始，接下来的几周会断断续续给实习生做一个培训，了解\n公司的业务范围，我们又该做些什么，又能做些什么。\n在这一周的工作我明白了作为一名员工要多做多问少\n抱怨。对于不懂的进取寻找解决的办法，在自我份内的事情\n要做好，另外就是每个人都有状态不好的时候，不要将颓废\n的心境带入到工作中来， 调节好自我的心理状态， 避免失误。\n我努力适应着工作与人群，实习与正式的工作在时间的流逝\n中没有什么不一样了。\n"
  },
  {
    "content": "时间过得真快啊！这一周可能是注意到我的工作完成不\n错，每一次很仔细，于是我接到了我人生中第一份正式的工\n作任务，不再是给同事前辈打下手，我相信我必须会完成的\n很出色。指导我的师傅说，自从我来到公司之后一向仔细观\n察学习，做杂事也进取的完成，并且都没有大的错误，如果\n这一次能圆满完成就减少我打杂的时间，慢慢开始正式的工\n作，我意识到这是一次考验，如果我将这段时间学习的成果\n都体此刻这次任务中，会看见我的努力。我想说我必须不会\n辜负师傅您的期望，完美的完成任务。\n在接下来的日子里，我陷入了忙碌之中，查询资料，安\n排时间进行实践，在这个过程中，因为我是新人，不可避免\n的出现了一些错误，还有知识盲点。在师傅指导下，我还是\n顺利的将工作完成了。在这几天的学习中，我感到了自我的\n缺陷与不足，同时对一些约定俗成的规矩规范不够了解，没\n有成功的将理论与实际相结合。\n"
  },
  {
    "content": "不知不觉已经过半个月，已经慢慢适应了这样的生活，\n每一天都没有什么不一样， 按部就班的工作。 在这半个月里，\n我更加会利用时间，合理安排工作，除了学习本专业的知识\n一步步完成自我的毕业论文之外，还寻找与工作相关的专业\n知识来进行学习，不让自我拖同事后腿，希冀自我能够有一\n点用处，能够帮上忙。\n经过一段时间的实习生活，我已经渐渐改掉了以前日夜\n颠倒的作息习惯， 在学校的时候， 上课的时间并不是排满的，\n于是学生晚上就有时间玩手机到很晚，早上不起床，仅有上\n课才能打起精神。工作时有固定的上下班时间，不能迟到或\n早退，这就意味着要准时起床，保证充足的睡眠时间才能在\n工作中不偷懒。此刻我已经养成了早睡早起的好习惯，提前\n一点去往公司，准备一天的工作。\n"
  },
  {
    "content": "最终任务得到了师傅的夸奖，认可了这一段时间我的努\n力。我满怀信心踏上了新的征程，在师傅与同事的帮忙下深\n入学习本岗位知识，从最基础的规范开始，慢慢升级到各种\n工作相关需要记忆的知识，将大学里面学习到与工作相关的\n知识也捡起来。经过几天时间的刻苦钻研，大学里面学习到\n的一些知识有了用武之地，基本掌握了理论方面的知识，只\n剩下实际操作方面需要指导。\n在这一周我又领到了师傅分给我的任务，虽然只是他任\n务中比较边缘的一部分，可是就是一步步的向前进，慢慢深\n入才吸引人。工作中收获到的成就感，获得赞扬的满足感让\n人上瘾，不舍得放弃，攻下难关那一瞬间的喜悦，想让人一\n向一向做下去。在工作的过程中，我开始体会到师傅告诉我\n说，对工作充满期待是什么意思，就像在学生时代攻克一道\n难题时的成就感就算没有分数的显示也是高兴的，可是比之\n那还要让我觉得高兴。享受工作带给自我的欢乐，一样也是\n体验生活带给自我的乐趣。\n"
  },
  {
    "content": "经过不断地修改和完善，又仔仔细细的检查有没有错误\n和不到位的地方，总算能够提交任务了，并且比预定的时间\n还要早，我抑制不住自我的兴奋之情，一向徘徊在师傅的办\n公室门口，等待师傅的检查，以及听到他的肯定。\n等待的时间格外漫长，直到师傅进来，我整理好行装，\n佯装淡定的向他汇报工作完成的情景。师傅打断我的喋喋不\n休，微微颔首说明白了，等会我会看的，你先去做点其他事\n情。我多少有点沮丧，这种不上不下感觉真的不好受，就像\n等待判决的犯人，不明白自我做的是对是错，也不明白有没\n有下一次。走回自我的座位，我思考了良久才整理好自我的\n思绪，可是却又好像回到刚实习的时候，无所事事，没有干\n劲与动力。想想这样不行，打起精神鼓励了自我一番，不能\n就因为这一件事情否定自我，就算是失败了也积累了经验，\n对自我实习以来也做了一个总结，自我已经做了能够做得到\n的，为这一个月的实习生活交了一份满意的答卷。\n"
  },
  {
    "content": "俗话说的好，“一日之计在于晨。”每一天早起之后开\n始享受清晨的时光，每一天都是变化的，坚持一个好的心境\n去上班。简便安排好一天的时间，又开始了新的工作，将上\n一周的任务继续完成， 再仔细地检查， 交给师傅与同僚检验。\n过去的的这一个半月多，有无尽的感慨还有对接下来实习生\n涯的期待，每一天都有新的挑战。步入工作的正轨之后，不\n像之前那样，就算能规矩的做好一天的杂事，但心里总是着\n急的，在被考验的时候，还很担心自我是不是完成不好，是\n不是立刻就会被公司赶走，被师傅叱骂。在过程中对自我本\n事的质疑，没有自信心，在这一次次磨练中，我找到了自我\n的长处，也对之前的担心有一丝丝羞赧，是我自我太过杞人\n忧天。\n在这七周的工作中，我在师傅的调教下慢慢成长，我也\n领会到了他的意思。在工作时，要对自我充满信心，不自信\n就会被别人牵着鼻子走，跟着别人的思路完成属于自我的任\n务，没有主见在最终的作品中也会呈现出来。\n"
  },
  {
    "content": "学习是永无止境的，在这一个星期里，我学到了不仅仅\n在工作中要认真观察师傅与同事们是怎样应对紧急情景，并\n且迅速完美的处理掉之外，我还学到了平时生活中他们的一\n举一动有什么样做人的道理，每个人的性情就在这事件的处\n理中得以让人看清，每一个人都值得当上我人生的导师。\n在与人交往的过程中，在学校里与同学交流时、在公司\n里与同事交流时、与客户交谈时，每一个的度要靠自我把握\n好，怎样样将一些敏感的话题带入到话语中却又不引起人们\n的反感，再一个怎样与人的交谈中有效的提取信息，这都是\n我还要努力学习的。在观察中学习，在之后我请教师傅该如\n何做好这些事情，又该如何掌握好表达技巧，他笑了笑说：\n“刚开始肯定是什么都不懂一头乱撞，可是慢慢在实践中就\n会体会到该怎样说，这是一种只能意会不能言传的东西。”\n我并没有听太懂，可能这就是经验带给他的财富吧。\n"
  },
  {
    "content": "对自我有了信心之后，我的精神面貌发生了很大的改\n变，这是同事说的，不再紧张，跟着更加有条不紊，与人辩\n论也更加有说服力。我其实没有察觉自我的改变，可是这是\n在向好的方向发展，我还是很高兴的。这一周是第八周，我\n的实习生活也有两个月了，这是我长这么大以来第一次在外\n面独自的工作与生活，没有人仔细地照顾，没有人在身边排\n解情绪，也就这样过了两个月，交了新的朋友，开始了新生\n活。\n这么长的时间了，也足够我对同事的了解加深，在公司\n里面两个月的工作，让我感触最深的是公司员工之间的情\n感。在遇到困难时同心协力一齐奋斗， 成功时一齐分享喜悦，\n但更多是在平时隐藏在一举一动之中。天气冷了注意防寒，\n及时添加衣物，工作困难时，走到身边不经意的说出一句话\n就是一个点拨，让我茅塞顿开。\n"
  },
  {
    "content": "实习的时间长了，学到的东西多了，自我的生活也渐渐\n好了，每一天都有新鲜的趣事，想起实习前的茫然无措，此\n刻我也能从容的开始新生活。人可能往往就是如此，因为未\n知所以感到恐惧，因为从未尝试，所以不敢尝试，可是如果\n没有第一个吃螃蟹的人，谁又能明白螃蟹多么鲜美呢？\n在第十周，我突然就有了这样的感慨，因为师父又给了\n我一个新的任务，接任务时突然想起在对找工作的胆怯，害\n怕失败，只想缩在安全的乌龟壳里，可我还是勇敢的跨出了\n第一步。有了第一次的尝试，无论成功或者失败，第二次就\n不会太远。\n因为有了一次次失败的经验，我最终得到了成功。我也\n从中明白了一个道理，不要胆怯，也不要害怕失败，就算是\n完完全全陌生的事情，努力尝试过才明白自我有没有那个本\n事，仅有在尝试、失败、积累经验中不断提升自我，才会获\n得成功。\n"
  },
  {
    "content": "由于与老员工之间相处的越来越好，于是在工作上也给\n我带来了很多的便利。他们很耐心的给我讲解了一些工作上\n的注意事项，以及他们多年来的工作经验。我们不得不承认\n好的人际关系对我们自身的反正来说存在着重要的意义。不\n仅仅是个人也好还是企业也好，仅有在良好的人际关系下才\n会有良好的合作。良好的合作往往有助于我们工作的高效完\n成。能让我们事半功倍而不是事倍功半。这些体会都是在实\n习过程中所得到的，我最终明白在我们真正踏入社会之前为\n什么要进行实习。因为学校所教与我们的知识毕竟有限，仅\n有在实际的工作中我们才能学到更多的知识及体验。而这些\n体验是我们花再多的钱也不能购买的。因为这是只属于我们\n自我的，不会随着时间的流逝而被遗忘。"
  },
  {
    "content": "工作中，我们难免会犯错所以挨骂也是在所难免的。当\n这件事发生在我的身上的时候我才深刻体会到解释就是找\n理由，据理力争是没有用的。你对领导解释得越多结果就会\n变得更糟，所以主动承认错误是关键。由于认错态度良好于\n是领导也就随便骂骂也就算了。我们常常会做错事，也常常\n会被误解。在工作中不管我们是犯错还是被误解，我们首先\n要做的不是跟上级阐述我们犯错的理由首先要做的是承认\n错误。当被误解的时候我们不要忙着去解释，当领导处于愤\n怒之时，过多的争论只会让事情往更加恶劣的情景发展，倒\n不如听他说完然后道个歉。其实对于我们来说认错只可是是\n一件很简单的事情。并且关于误解，总会随着时间的的推移\n而水落石出的。所以没必要和上级激励力争，因为你们之间\n本来就是不平等的！\n"
  },
  {
    "content": "幸好上次的错误没有给领导留下太多的坏的印象，由于\n这阵子的工作完成的还算是比较好，于是领导在大家面前夸\n奖了我，也算是这阵子辛勤工作的回报吧。所以下班的时候\n觉得心境异常舒畅。我想这也许就是为什么马斯洛把自我价\n值的实现放在人类需要的最顶端的原因吧。每个人都需要自\n身的价值被肯定，当我们的价值得到实现的时候我们就会觉\n得愉悦，而当我们的不能得到他人的认可的时候我们就觉得\n难过。虽然这只是一个小小的夸奖， 但对于一个实习生来说，\n能在众多的老员工之间得到夸奖也算是小有成就感吧。因为\n不是我们所做的努力都是能够被人们所认可的，这就是为什\n么那么多人不能得志的原因。可是我相信上帝都是公平的，\n我们的努力必须能够得到回报的除非我们所做的努力还不\n够多。所以，不要放弃的太早不走下去你不明白你接下来遇\n到的是什么。\n"
  },
  {
    "content": "这一周我们的工作比较忙，大部分的时间里我们都是在\n加班。加班的时间多了工人的工资也就比较高了。虽然很累\n可是大部分的员工还是很高兴，也许对于我们这些刚出社会\n的人来说不太能够理解。在加班的过程中和一位老员工闲\n聊，在闲聊的过程中我得知原先他已经在这个厂里面工作了\n7、8 年。我很冒昧的问了他一个问题：为什么，在那里工作\n了那么多年还是一个普通员工。他没有责备我如此唐突。而\n是跟我说：那也没办法大字都不认识几个呢，怎样能去做那\n些工作呢？我突然觉得知识是多么的重要，虽然我们不能说\n一个人的学时就代表了一个人的本事，可是在如此功力、竞\n争如此大的社会。在必须的程度上一个人的学历代表着一个\n人的水平。因为没有企业有时间、并且愿意花时间去验证你\n到底有没有本事。所以只能经过一个人的学历来确定了。第\n一次觉得原先知识是那么的重要。"
  },
  {
    "content": "相比上一周，这一周的工作就稍微简便一点了也没有忙\n了。所以下班以后我们就有了更多的时间做自我的事情了，\n一般在下班的时候我们都会选择去运动运动。尽管上班也有\n点累了，可是至少能做一些自我喜欢做的事情也算是一种放\n松的方法。突然在运动中觉得学校的生活已经离我们越来越\n远了，好好像从来没有如此的怀念过我们的学校生活。当我\n们还在学校的时候我们曾拼命的想要逃离我们的学校生活\n可是真正步入社会以后才能明白，学校的生活是我们一生中\n最完美的时光。在上学的时候我们常常觉得压力很大，可是\n此刻才明白原先上学所带给我们的压力是人一生中所有的\n压力中最小的一部分。不得不说一句很俗的话：每个人都是\n这样，仅有在失去的时候才会觉得可贵"
  },
  {
    "content": "由于学校还有一些重要的事情要做的的原因，这个星期\n我们领导给我们批了几天假让我们回去学校处理一些事情。\n当我们走进学校，那种熟悉的感觉迎面而来。这种熟悉的感\n觉让我们每一个人都觉得心境异常的愉悦。虽然以后还不明\n白还有多少次机会踏进我们的学校，可是每个人都要成长，\n而成长中总伴随着得到与失去。所以我们不应当只看到自我\n失去的那部分，而忽略了自我得到的那一部分。还记得刚上\n大学的时候对这个学校的种种嫌弃。突然想起一句话：学校\n就是自我在心里骂一千遍但不允许别人骂一遍的地方。对\n啊，我们总是对我们的母校带着如此复杂的感情。我们很快\n就办完事情在学校多呆了一天以后我们就回到了工作的地\n方。不明白为什么的，从学校回来突然觉得好像觉得没有那\n么的累了⋯⋯\n"
  },
  {
    "content": "不知不觉中，来那里实习已经快两个月了，虽然时间已\n接近两个月，对工作也是越来越熟悉，可是有时还是会觉得\n力不从心。并且也失去了刚开始来实习的那种兴奋与好奇，\n觉得心境总是处在低谷当中，总是振奋不起来。在和领导的\n偶然闲聊的时候他很友好的跟我说：只要我用心地做，就会\n左右逢源。越做越觉乐趣，越做越起劲。听他说完顿时觉得\n茅塞顿开。有人说过：凡职业都具趣味味的，只要你肯干下\n去，趣味自然会发生。切忌不要粗心大意，马虎了事，心浮\n气躁。做任何事都一样，需要有恒心、细心和毅力，那才会\n到达成功的彼岸！对啊，每个职业都会有它的趣味所在的，\n像我之前所说的不走下去，我们不明白接下来会遇到什么。\n所以耐心等候吧。\n"
  },
  {
    "content": "在上一周和领导的闲聊之后，在这一周我反省了一下这\n阵子的工作状态。我突然意识到与其自怨自艾还不如干些别\n的事情来充实自我，于是我主动要求在空闲的时间去帮帮别\n的部门的忙。一方面我能够打发打发自我的时间，让自我变\n得充实而不至于自我的觉得生活无趣。另一方面，既然我们\n实习是为了学到更多的知识那就趁着实习的期间尽可能的\n去不一样的部门感受一下不一样部门的工作。也许这样对我\n们真正踏上社会的时候也是有所帮忙的。即使是生活无趣，\n其实我们也是可\n以让它变得趣味的。其实大部分的原因不在于生活，而\n是取决于我们带着怎样样的心态去看待生活。"
  },
  {
    "content": "由于这一周领导批准了我提出的要去别的部门帮忙的\n请求，在这一周我也正式到别的部门去帮忙了。所以会比以\n往更加的，忙碌一点。虽然如此，可是和以往的生活相比我\n倒是更加喜欢此刻的生活忙忙碌碌的。经过在别的部门帮\n忙，我发现每个部门的工作都是紧密相连的，而每个部门的\n价值也是相同的，仅有在每个部门的互补之中才能使整个企\n业的利润到达最大化。相反的只要任何一个部门稍有差池都\n会让整个企业的利益有所下降。所以，我觉得不管是哪一个\n企业都好，都应当加强企业个部门之间的联系，才能让企业\n在这个竞争强烈的社会生存下去。才能让企业立于不败之\n地。\n"
  },
  {
    "content": "慢慢的在别的部门的帮忙工作也慢慢熟悉了，得到了上\n级领导的好评及赞扬。相比刚进入这个公司的时候不管是在\n为人处世上还是在工作的处理本事上也有所提高了，慢慢觉\n得一个人不管工作本事有多强要是不懂得怎样去和别人相\n处一切都是空谈的。这个实习教给我们最多的不是让我们去\n如何运用我们的专业知识，不是让我们去获得更多的知识，\n而是让我们明白何如去生活。相信没有一个人不懂的如何生\n活，可是却不是所有人都懂得如何在这个社会上生活。经过\n在那里的观察我发现一般个性太强烈的人都不会再那里呆\n的太久，反倒是一些较为平和的人留了下来。我想了很久，\n也许是因为较为平和的人更加适应这个社会的发展趋势吧。"
  },
  {
    "content": "在这一个星期里，我还是像往常一样工作一样下班。没\n有什么异常的事情发生。有时候没有什么事情发生也是一件\n很好的事情。虽然生活没有什么惊喜可是却也是至少没有什\n么不好的事情。突然回过头去想在那里的那么多个日子，慢\n慢的好像已经很习惯。习惯那里的生活、那里的工作。日子\n好像也比之前想的要过的快一点，刚开始的时候以往想过要\n快点结束此刻也觉得还好。有时候我们觉得可能会很艰难的\n日子其实也是很快就过去了。所以我们总要对生活充满期\n望。\n"
  },
  {
    "content": "这个星期又犯了点小小的错。虽然领导没有过多的责备\n可是心里还是觉得又些许的过意不去。人都是这个样貌难免\n会有过错，首先要自我学会原谅自我。如果自我一向处于纠\n结之中不愿意给自我宽恕，那么别人又怎样来宽恕你呢？我\n们能够犯错可是不能一错再错。于是我这样安慰自我。在这\n样想之后自我也觉得心里好受一点，既然过去的事情已经不\n能再挽回了，那至少从此刻开始我们还能够好好把握，避免\n下一个错误的发生。也许生活没有必要太过于纠结。\n"
  },
  {
    "content": "我们都说社会这趟水太深。有时候和朋友闲聊都说说起\n诸如此类的事情，比如上级的什么亲戚被提升为了什么什\n么⋯⋯经过在这个企业那么长时间的实习，我不得不承认：\n不管是在任何一个地方都会有太多的潜规则。可是即使是这\n样我们还是不能被潜规则。我始终坚信只要是你有本事，只\n要是你能让企业有所发展，利益有所提高，不管是什么潜规\n则都会给你让步。与其抱怨还不如让自我更强一点，强大到\n有一天你会被别人看到为止⋯⋯\n"
  },
  {
    "content": "离实习结束的日子不远了，而实习结束了也就意味着我\n们很快就要真正踏入社会了。其实我在想在这段时间的实习\n过程中进入这个社会的各方面的准备呢？我想也许我已经\n做好了大部分的准备了，不管是心态上也好、生活上、工作\n上也好。在这个实习的过程中我们每一个人都在不知不觉中\n做好了准备。也许我们从来也没有发觉到这一点。我想这也\n许就是我们实习最大的意义吧。对于每一个刚出校门的我\n们，身上有太多的锐气以及娇气。我们就像是刚出山上开凿\n下来的石头，有太多的棱角。而这实习的几个月就像是刻石\n把我们打磨得更加的圆滑。仅有这样貌才能让我们更好的去\n适应这个社会。而不被社会所淘汰。我感激这个实习来得恰\n到好处，让我能够及时明白：怎样样的人才是这个社会真正\n需要的人。\n"
  },
  {
    "content": "到此刻为止我的实习工作就要接近尾声，我也即将结束\n在那里的实习工作。在这几个月里面带给我的感触太多太\n多，连自我也觉得奇怪到最终竟然有点舍不得，可是生活是\n向前的我们必须要忘前走。也许以后我们不再需要做如此艰\n辛的工作，也能够脱离低层的工作。可是我不会忘记这一段\n时间的实习所带与我的感受，不会忘记自我的原先的样貌。\n也许以后的路不会比此刻更加顺畅，可是我坚信，这几个月\n的实习都挺过来了那么以后的路上还有什么可怕的呢。我相\n信只要努力未来必须会越来越完美的。“实践是检验真理的\n唯一标准” ，经过这次实习， 我也发觉自我有许多不足之处，\n可是所谓真诚所至，金石为开。在今后的生活中，我会朝着\n自我的目标， 不断努力学习， 弥补不足， 为自我的梦想而奋。\n"
  },
  {
    "content": "图是弄好了，接下来是开始进行生产，调试。真是毛病\n重重，错误多多啊！产品刚出来进行调试微出现这样那样的\n毛病。之后才清楚明白是怎样一回事。可是经过这件事能够\n学到不少在学校所学不到的知识与经验，原先在设计绘图，\n这个零件是研究的并不单单是把图绘出来，还要了解一些关\n于市场方面的信息，比如说价格，一些常用的毛坯，怎样做\n起来才方便简洁，如何把他设计成又好又方便的产品。还要\n研究在加工过程中出现的误差，还有一些热处理方面的知识\n等等。如果不想到这些结果会是难以想象的，浪费时间上其\n次的，最重要的是公司经济的损失。\n"
  },
  {
    "content": "经过一个多月的实习，虽然对公司不是那么的太了解，\n可是多少不等也有所了解。天天做着一样的事，感觉得无比\n的枯燥仅有自我一个人坐在电脑面前一整天，仅有电脑从早\n到晚的陪者我，觉得好孤独，没有了以前在学校的那种欢声\n笑语，没有在学校的那种简便悠闲自在了，有的只是空虚和\n寂寞。有些时候闲下来就坐在电脑面前发呆， 不明白做什么。\n就这样一天一天的耗着，感觉除了工作以外，自我的生活中\n就没有其他的新鲜的事情， 或者是值得人去回忆， 留念的了，\n没有了色彩斑斓的生活，有的只是枯燥的工作有些时候都有\n点冲动想不干了，去换换别的工作，想给累积更多的社会知\n识和经验，可是想了想还没有那么的冲动，还是在原先的地\n方老实的待着。\n"
  },
  {
    "content": "虽然时间是过的那么的艰苦，可是还是有欢乐的时光\n的，那天我和师傅出去吃饭了，在饭桌上，师傅没有以前那\n一脸的严肃，让我感觉到自我和他们就像兄弟一样，并没有\n那么的陌生。在吃饭的时候叫我注意一些细节方面，并不象\n在学校大家在一齐吃饭那么的随便，要有必须的规矩和礼\n数。叫我如何去喝酒，虽然我不会喝，他们就让我少喝点，\n意思一下，叫怎样在那里结交新朋友，也好为自我以后在社\n会混多一条路，多见见世面。那天我们吃的很高兴，也很开\n心，我第一次感觉这样无拘无束。回到厂里的宿舍，呼吸着\n外面的空气，感觉到无比的舒畅，来到厂里最终有了一次真\n正的放松，心理觉得乐滋滋的。\n"
  },
  {
    "content": "经过了一段时间的工作，又开始踏上了新的征程，进行\n新的锻炼。经过一段时间的匆匆忙碌后，最终有了能够闲下\n来的一点时间。能够稍微的偷懒一下，好好的享受一下工作\n之余的欢乐。在这以后才上体验生活那种家庭生活的开始，\n开始我的新的工作：学习怎样做好日常生活中的细事，比如\n说说是挖排水沟，看似一件简单事，可是实际哂纳感做起来\n就显得的十分的棘手，对于我们刚步入社会的新大学生来说\n无疑是一个重大的考验，虽然我并不明白怎样去弄，更不明\n白如何弄好，可是我还是在其中努力的学习，领悟其中的心\n得。这些活原先在家里并要自我去做，但我在那里能够亲身\n的体验到家人的辛苦与劳累。仅有自我亲身经历，才能深刻\n体会。\n"
  },
  {
    "content": "上一周的劳累与辛苦使我牢记心理，可是这一周又学到\n新的东西，虽然简单可是也很容易出错，我和我一个师傅去\n浇水泥板， 在浇焊一块铁架子， 放在里面来增加的它的强度，\n以防被什么大型机器从上头走的时候压坏了，我看着师傅\n做，便好奇的问你为什么不做成和扳子一样大的架子呢？师\n傅起初并没有告诉我为什么这样做，我一向带着这样的疑\n问。之后和他一齐浇的时候才发现，如果和它弄成一样大的\n话结果就放不进去，或者说以后弄出来，边上就会不平齐，\n不仅仅外观上头不怎样好看，并且有些时候不注意的话，他\n人从它旁边经过的会弄伤其他人。这个虽然简单，也许在书\n上的时候大家都会说，但你一旦在真正实践的时候就会想不\n到，仅有实践了，才能更深的体会。\n"
  },
  {
    "content": "锻炼远不止这些，丛中学到东西才是最重要的。又有一\n件事情是我记忆犹新，那天天阴着，风吹着，冷极了。老板\n叫我们去刷树，这些简单的东西对于我来说都是没做过，不\n怎样会做。我都不怎样情愿去做，老板说了不得不做，正所\n谓在别人的屋檐下吃饭，不得不低头。硬着头皮拿着家伙干\n了起来，起初上一脸不愿意，慢慢做起来觉得里面还是有必\n须的学问，比如说一般树干要刷多高，才能到达保护树的最\n佳效果，书皮上头一般刷成什么样貌才能最好，怎样样刷才\n能使多有的白色在同意高度，怎样样刷才能让人看上去更加\n的美观舒服等等，从臆见小的事情上就能学到很多，只是有\n些时候自我并没有发现而已。"
  },
  {
    "content": "学习总是永无止境的，正所谓活到老学到老。公司是搞\n二手摊铺机的维修，这一次家里来个大家伙，要进行大修，\n这下好了一忙就大伙给忙坏了，大家一天到晚就开始为着这\n个大家伙弄来弄去，开始天天加班。一天从早到晚都干个不\n停，晚上还要加班，那几天真是一个尽的叫累啊！恨不得一\n下就过去， 事实是不可能的， 只能一天又一天在忙碌中度过。\n回头想想这几个星期感觉自我尝到人间的酸甜苦辣，感觉时\n光是度日如年，十分的难熬。有些时候整个人早上都不怎样\n想起来，盼望着什么时候能够放假休息一下，好好的放松个\n一天两天，最终结束了一个星期的劳累生活，回过头在想想\n这个星期的点点滴滴，不禁的笑了起来。"
  },
  {
    "content": "时间过的真是快啊！不知不觉的将近两个多月了。对于\n刚出学校的我来说生活的点滴都是一个学习的过程，比如说\n自我的日常生活，从学校出来了，什么都要靠自我，刚来厂\n里的时候，自我连做饭都不怎样会，有些时候都煮的不熟，\n正所谓在家里过惯了那中衣来伸手，反来张口的生活。开始\n几次都没做好，可是之后慢慢的适应了，越做越好了，同时\n自我也开始慢慢的学习做菜了，虽然做的不怎样好，可是自\n我还是每一天坚持的去做，相信总有一天会做好的，正所谓\n功夫不负有心人，我坚信总有一天会弄好的。离开了学校，\n怎样样去搞好自我的生活也是一个重要的过程。也是有很多\n地方值得自我去学习的，生活中处处能够学习，只要你去用\n心。\n"
  },
  {
    "content": "到了这一周说说我的感想最深刻的还是交际方面的。像\n我一个人在外面， 生活确实不容易。 俗话说的好在家靠家人，\n出门靠朋友。 出来交朋友是十分重要的， 而看准人， 看好人，\n交好人是更重要的，在结交新朋友之前要研究好这个人是否\n值得自我去交，看准人是交朋友的一个重要条件，看好人则\n是交朋友的一个中心环节，交好人则是最简单的了。我的公\n司虽然不怎样大，可是有几个人就有几种不一样的社会形\n态。有些时候我都会不禁的发出感慨，也许正因为社会上有\n这些不一样的人，不一样事，不用的物体才能构成这个复杂\n而又无奇不有的社会。社会真是让我感慨万千，如果说社会\n是大海，那我就是一滴水，终究会随着时间的流逝而滚入滔\n滔的大海随波逐流。\n"
  },
  {
    "content": "实习过半，真是实习时间多多，接触社会多多，学到的\n经验和社会知识更加的多多。 新鲜的事更是说不尽， 道不完。\n在工厂中发生的趣事，幽默的事也算不少。但这个星期我想\n说的是有些发生我们身边看上去不怎样起眼的事，可是当你\n亲手做起来的时候就会发现自我并不是像想象好做，那么的\n容易简单，这可能也就是我们平常所说的眼高手底吧！真是\n不做不明白，一做吓一跳。有些时候我都怎样敢相信自我会\n这么的差劲，可是事实就在眼前，事实是证明一切强有力的\n证据，我不得不相信这一切。这些虽然是小事，但能真正的\n反映一个人在处理这些事方面的本事，事实胜于雄辩，也许\n从这些事中我们能够学习到在处理小事方面应当谦虚谨慎\n一点。\n"
  },
  {
    "content": "人往往都是这样，没有经历过的话，永远都不明白事情\n到底是怎样一个样貌， 是真的那么难， 还是并非如此， 所以，\n不管怎样样，即使是自我完全陌生的事情，只要有机会，都\n必须要去尝试，努力去做好。因为没有经验，那么就需要做\n更多的准备工作。另外就是不要害怕失败，只要用心去做就\n能够了。等到熟练了，那么成功将是水到渠成的事情。比如\n我的第一次做那些不起眼的小事时，虽然我做得不够好，或\n者能够说失败了，但经过这次的尝试，却令我获益匪浅，对\n我之后的几次任务的成功都起到了极大的推动作用。自我也\n经过不断的经历和尝试检验了自身的水平和适应本事。仅有\n经过不断的努力，不断的尝试，不断的积累经验，才能够发\n现自我的不足，然后在弥补不足的时候，我们便实实在在的\n提高了自我。所以，不管怎样，努力去做吧，告诉自我，只\n要用心，就能做得更好，更舒心。"
  },
  {
    "content": "时间过得真是飞快， 实习近三个多月了。 在这中间有苦，\n有甜，有累，有欢乐。实习期间真是感慨万千，总是有说不\n完的事，道不完的情，怎样说也说不完，每一天虽然都是我\n们这几个人可是，总会有不一样事在我们身边发生。经验总\n是藏在这些平常的事中，需要我们去发现，把它挖出来，化\n成自我的经验，仅有这样不断的积累，不段的学习，才能拥\n有更多，更好的宝贵的经验。有了这些经验才能在社会上占\n有有利的位置，才能在社会上站稳脚跟。也为以后在生活奠\n定坚实的基础，这周虽然没学到什么东西，可是回忆过去三\n个月的实习，总是那么令我难忘，毕竟这是我的第一次独自\n一人在外面工作生活，一个在笼子生活了十几年的小鸟，最\n终飞出父母的怀抱，在外独自奋斗。\n"
  },
  {
    "content": "有了自我的第一份工作，在除了不变的上班下班，其中\n还潜藏危机，要在实习中不段的学习，跟着节奏的发展，不\n能停滞在原地，要居安思危。要在实习中不断的提高，如果\n有本事的话，还要有超前意识，要把自我的潜在本事开掘出\n来，仅有不段的开动自我的大脑， 才能创造更好的物质生活。\n自我的命运掌握在自我的手里，需要去寻找，去探索。有些\n时候外部环境对于一个人的发展走向起到重要的影响，好的\n外部环境能够造就一个人，坏的环境也能够毁了一个人。所\n以不管在工作，或者以后在工作的时候就要研究好这些方面\n的因素，仅有在找工作前做一切准备才能把握自我的那块\n金。正所谓做到知己知彼才能在仗场上取得胜利，这样的道\n理同样适用于我们此刻，这样也算在为自我适应复杂的环境\n奠定基础。\n"
  },
  {
    "content": "一个星期的实习下来，总是有很多经验，有很多认识，\n自我总是有很多的感慨。也许在实习的这些天中，我也在逐\n渐的成长。在认识学习逐渐的成熟。每个人都会在时间潮流\n中不断认识自我，只可是是时间的长短的问题。所以待人要\n真诚，时时为人着想， 处处为人行事。 能够把自我溶入群体，\n而不耻向工人群众学习。要想在如今的社会中生存，就要吸\n收新的思想与知识，不断更新观念，趋于完善。这样才有利\n于思想与实际行动真正地结合，仅有在思想演练，才能在最\n短的时间里把自我要从事的行业中处于领先的地位进而起\n着不可替代的作用，因为我将会为它比其他人付出更多创造\n更多价值。我也应当得到我应得到的报酬与珍贵的经验。\n"
  },
  {
    "content": "这么长时间下来了，让我感触最深的还是一个情字，俗\n话说的好人非草木孰能无情，处处都有人情在。比如说当你\n独自一个人在搬一样重东西的时候，他会自动来帮你搭上一\n把，每次和他一齐做事的时候，他总会默默的承受的更多，\n不会因为我的不娴熟而责怪我，而是慢慢的在等待我，当我\n遇到不会做的事的时候，他总是会悄悄的走到我的身旁，细\n心的指导我， 让我渐渐的步入轨道， 当天渐渐的转冷的时候，\n他会不时的提醒你要多穿点衣服，在工作方面他是我的师\n傅，在生活方面他如同我的父母。 休息时间有时我们聊聊天，\n他在我生活中亦师益友。让我感觉到背加的温暖，虽说社会\n是残酷的，可是在每个角落还是存在着温暖。\n"
  },
  {
    "content": "在外面工作有苦，有甜，有辛酸，有欢乐。但总的来说\n对自我还上一个不错的锻炼。失败是成功之母，要想有成功\n就必定会有失败，要能承受住失败的打击，从失败中总结出\n经验，把它化成自我的知识为以后遇到同样的事或者是类似\n的事就不会出同样的错误，感觉每周还是多接触接触一些\n事，对我们的成长是有好处的，关键还是在于自我平时对一\n些事情的处理和总结，不管自我以后走到那里这个都是必须\n的，在工作的时候可是分的依靠师傅而自我不去动手，不去\n想。如果是这样的话，你永远不会得到提高，只能在社会的\n竞争中被淘汰，在工作中要不断的学习积累，完善自我，而\n不是得过且过。 要能做别人不能做的事， 吃别人不能吃的苦，\n有苦以后才能有甜。\n"
  },
  {
    "content": "记对于刚出来的我们来说，刚步入社会年轻好胜，心理\n比较浮躁都是在难免的，因为我们刚从学校里出来什么都不\n明白，不明白社会是个什么样貌，总是怀着好奇的心理去接\n触一下，总是想现实会像想象中的那么的好，可是往往会出\n乎人的意料，什么样的事情都会发生。什么样的结果都是难\n以预料的，自我的前途仍旧是一片黑暗，而我感觉到有种认\n识最可悲的，那就是出来不能够正确的认识自我的地位，拿\n不定主张， 没有主见的人， 往往经受不一点诱惑或者是打击。\n这样的人在处理事上头优柔寡断，到最终往往受伤最重的还\n是自我，正所谓当断不断，反受其乱。这就需要我们在以后\n的人生的道路上把握住方向，选择自我想要，所感兴趣的。"
  },
  {
    "content": "每个星期都有不一样事在我的身边发生，回头想想那些\n事，总是有些值得自我去学习回忆的，也许这些东西会和我\n在一齐，永远埋在我的脑海里。当年纪老的时候说不定想起\n这些事，那时候就会茫然的一笑，感觉那时候的我真的很幼\n稚，年轻，跟本就不明白什么，就明白成天在外面瞎混。说\n到这些感觉自我此刻有些远了，还是说此刻的我吧！自我已\n经出了学校，不在像以前那样的单纯了，感觉到自我的肩上\n的担子好重，在往后接踵而来的不仅仅是工作上的烦恼，生\n活上，家庭里的就慢慢的累积到自我的身上。也就是说在不\n知不觉中自我已经长大了不在以前那个动不动就爱哭，流鼻\n涕的那个小男孩了。也许这就是我在实习中的认识，要是没\n有这样的经历，估计我还没有那么深刻的认识。"
  },
  {
    "content": "时间过的真快啊！一转眼几个月的实习时间快过了。快\n要回学校了，我真是期待了好久，好想回学校重温一下那时\n在学校的感觉。天渐渐的冷了，但我热情仍旧没减，我对工\n作的热心仍旧还在。干了一段时间多少不等对自我此刻的工\n作也有些了解。不管此刻也好将来也罢，最重要的还是自我\n对工作的心态，如何控制好自我的心态是一个重要的问题。\n初此之外，还要靠自我的努力，自我能多学一点是一点，呀\n哦居安思危，要不断的独立思考，去发现问题，解决问题，\n提高自我的本事，发展自我的潜能，争取做到别人不会做的\n事，自我能够做出来。还要勤奋的动手，多亲手去做做，提\n高自我的实战经验。这样才能在社会上立于不败之地。\n"
  },
  {
    "content": "经过这次的实习，我对自我的专业有了更为详而深刻的\n了解，并且把它结合实际的经济生活中。应对许多十分棘手\n又无奈的问题，经过过去大学里所积累知识的，是远远不够\n的，因为那只是理论而已，我体会到了实际的工作与所学知\n识是有必须距离的，与应用知识的距离就更为遥远。今后需\n要针对处于实际环境进一步学习相关的知识。异常关注此刻\n的趋势，也许别人机会当作陷阱，可是自我必须要理智。我\n感到对自我感触最深的是， 提高自我交际本事， 跟别人合作。\n这段的实习时间虽然暂时的告一个段落，可是它留在我的是\n宝贵的经验，而不是一个简单的实习而已。我也会深深的感\n激学校能在毕业之前能够有一次这样的实习机会。"
  },
  {
    "content": "这周又恢复了平静，刚交了图，师傅也简便了一下，今\n日就看着没那么忙了，我就赶紧问了问师傅上一套住宅楼的\n关于防雷接地的一些我不明白的地方。师傅给我做了耐心的\n讲解。我顿时有种豁然开朗的感觉，自我看了好几天都不明\n白的问题，经师傅一点就明白了。真是感触颇深啊！我也要\n好好努力。\n"
  },
  {
    "content": "这周因为前两套图还没有彻底弄明白，师傅没有给我新\n的图纸，说让我这两天把前两套图纸都好好整理一下，把不\n明白的地方都统一做好标记或写在本上。明天给我集中处理\n一下，让我必须要认真看，尽量详细。于是在周末我开始了\n一天的看图，总结，记录问题工作。\n"
  },
  {
    "content": "我最终明白什么叫看着容易做起来难，我昨日画了一天\n的图，结果也没画多少，总是画了改，改了画，画了再改。\n前段时间看图纸的时候觉得都挺简单的，感觉要让我画肯定\n没问题，结果自我一动手就明白根本不是那么回事，看来这\n是一个大工程啊！\n"
  },
  {
    "content": "实习就快要结束了，今日是这张图的最终一部分，弱电\n的设计，由于设计院对弱电的要求都不高，都只是布一些信\n息点和信息插座什么的，具体的都是施工时视情景而定。所\n以弱电的图纸要求也不太高，师傅就只让我简单的做了整体\n设计。没有很详细。\n"
  },
  {
    "content": "经过这次综合实训的操作，使我比较系统地了解了制图\n基本程序和具体方法，加强了我在实习岗位上的实际操作本\n事，对所学的专业知识进行综合检验。同时也学会了人际交\n往，沟通方式及相关礼节方面的资料。这段实习时间，虽然\n很快就过去了，但学到的东西可不少，如何快速的适应公司\n的环境，融入企业的团体，如何更好的跟同事沟通，更好的\n完成既定的任务，这些都不是信手拈来的，都需要一个逐步\n的从点到面的认识，今日我学到的所有这些都是书本课堂上\n学不到的。\n“千里之行，始于足下”，这短暂而又充实的实习，我\n认为对我走向社会起到了一个桥梁的作用，过渡的作用，是\n人生的一段重要的经历，也是一个重要步骤，对将来走上工\n作岗位也有着很大帮忙。向他人虚心求教，与人礼貌交往等\n一些做人处世的基本原则都要在实际生活中认真的贯彻，好\n的习惯也要在实际生活中不断培养。这一段时间所学到的经\n验和知识是我一生中的一笔宝贵财富。这次实习也让我深刻\n了解到，和团体坚持良好的关系是很重要的。做事首先要学\n做人，要明白做人的道理，如何与人相处是现代社会的做人\n的一个最基本的问题。对于自我这样一个即将步入社会的人\n来说，需要学习的东西很多，他们就是最好的教师，正所谓\n“三人行，必有我师”，我们能够向他们学习很多知识、道\n理。\n实践是学生接触社会，了解社会，服务社会，运用所学\n知识实践自我的最好途径。亲身实践，而不是闭门造车。实\n现了从理论到实践再到理论的飞跃。增强了认识问题，分析\n问题，解决问题的本事。为认识社会，了解社会，步入社会\n打下了良好的基础。同时还需我们在以后的学习中用知识武\n装自我，用书本充实自我，为以后服务社会打下更坚固的基\n础！"
  },
  {
    "content": "到了这一周说说我的感想最深刻的还是交际方面的。像\n我一个人在外面， 生活确实不容易。 俗话说的好在家靠家人，\n出门靠朋友。 出来交朋友是十分重要的， 而看准人， 看好人，\n交好人是更重要的，在结交新朋友之前要研究好这个人是否\n值得自我去交，看准人是交朋友的一个重要条件，看好人则\n是交朋友的一个中心环节，交好人则是最简单的了。我的公\n司虽然不怎样大，可是有几个人就有几种不一样的社会形\n态。有些时候我都会不禁的发出感慨，也许正因为社会上有\n这些不一样的人，不一样事，不用的物体才能构成这个复杂\n而又无奇不有的社会。社会真是让我感慨万千，如果说社会\n是大海，那我就是一滴水，终究会随着时间的流逝而滚入滔\n滔的大海随波逐流。\n"
  },
  {
    "content": "时间过的真是快啊！不知不觉的将近两个多月了。对于\n刚出学校的我来说生活的点滴都是一个学习的过程，比如说\n自我的日常生活，从学校出来了，什么都要靠自我，刚来厂\n里的时候，自我连做饭都不怎样会，有些时候都煮的不熟，\n正所谓在家里过惯了那中衣来伸手，反来张口的生活。开始\n几次都没做好，可是之后慢慢的适应了，越做越好了，同时\n自我也开始慢慢的学习做菜了，虽然做的不怎样好，可是自\n我还是每一天坚持的去做，相信总有一天会做好的，正所谓\n功夫不负有心人，我坚信总有一天会弄好的。离开了学校，\n怎样样去搞好自我的生活也是一个重要的过程。也是有很多\n地方值得自我去学习的，生活中处处能够学习，只要你去用\n心。\n"
  },
  {
    "content": "铁架子，放在里面来增加的它的强度，以防被什么大型\n机器从上头走的时候压坏了，我看着师傅做，便好奇的问你\n为什么不做成和扳子一样大的架子呢？师傅起初并没有告\n诉我为什么这样做，我一向带着这样的疑问。之后和他一齐\n浇的时候才发现，如果和它弄成一样大的话结果就放不进\n去，或者说以后弄出来，边上就会不平齐，不仅仅外观上头\n不怎样好看，并且有些时候不注意的话，他人从它旁边经过\n的会弄伤其他人。这个虽然简单，也许在书上的时候大家都\n会说，但你一旦在真正实践的时候就会想不到， 仅有实践了，\n才能更深的体会。\n"
  },
  {
    "content": "实习的时间长了，学到的东西多了，自我的生活也渐渐\n好了，每一天都有新鲜的趣事，想起实习前的茫然无措，此\n刻我也能从容的开始新生活。人可能往往就是如此，因为未\n知所以感到恐惧，因为从未尝试，所以不敢尝试，可是如果\n没有第一个吃螃蟹的人，谁又能明白螃蟹多么鲜美呢？\n在第十周，我突然就有了这样的感慨，因为师父又给了\n我一个新的任务，接任务时突然想起在对找工作的胆怯，害\n怕失败，只想缩在安全的乌龟壳里，可我还是勇敢的跨出了\n第一步。有了第一次的尝试，无论成功或者失败，第二次就\n不会太远。\n因为有了一次次失败的经验，我最终得到了成功。我也\n从中明白了一个道理，不要胆怯，也不要害怕失败，就算是\n完完全全陌生的事情，努力尝试过才明白自我有没有那个本\n事，仅有在尝试、失败、积累经验中不断提升自我，才会获\n得成功。\n"
  },
  {
    "content": "由于与老员工之间相处的越来越好，于是在工作上也给\n我带来了很多的便利。他们很耐心的给我讲解了一些工作上\n的注意事项，以及他们多年来的工作经验。我们不得不承认\n好的人际关系对我们自身的反正来说存在着重要的意义。不\n仅仅是个人也好还是企业也好，仅有在良好的人际关系下才\n会有良好的合作。良好的合作往往有助于我们工作的高效完\n成。能让我们事半功倍而不是事倍功半。这些体会都是在实\n习过程中所得到的，我最终明白在我们真正踏入社会之前为\n什么要进行实习。因为学校所教与我们的知识毕竟有限，仅\n有在实际的工作中我们才能学到更多的知识及体验。而这些\n体验是我们花再多的钱也不能购买的。因为这是只属于我们\n自我的，不会随着时间的流逝而被遗忘。"
  },
  {
    "content": "工作中，我们难免会犯错所以挨骂也是在所难免的。当\n这件事发生在我的身上的时候我才深刻体会到解释就是找\n理由，据理力争是没有用的。你对领导解释得越多结果就会\n变得更糟，所以主动承认错误是关键。由于认错态度良好于\n是领导也就随便骂骂也就算了。我们常常会做错事，也常常\n会被误解。在工作中不管我们是犯错还是被误解，我们首先\n要做的不是跟上级阐述我们犯错的理由首先要做的是承认\n错误。当被误解的时候我们不要忙着去解释，当领导处于愤\n怒之时，过多的争论只会让事情往更加恶劣的情景发展，倒\n不如听他说完然后道个歉。其实对于我们来说认错只可是是\n一件很简单的事情。并且关于误解，总会随着时间的的推移\n而水落石出的。所以没必要和上级激励力争，因为你们之间\n本来就是不平等的！\n"
  },
  {
    "content": "幸好上次的错误没有给领导留下太多的坏的印象，由于\n这阵子的工作完成的还算是比较好，于是领导在大家面前夸\n奖了我，也算是这阵子辛勤工作的回报吧。所以下班的时候\n觉得心境异常舒畅。我想这也许就是为什么马斯洛把自我价\n值的实现放在人类需要的最顶端的原因吧。每个人都需要自\n身的价值被肯定，当我们的价值得到实现的时候我们就会觉\n得愉悦，而当我们的不能得到他人的认可的时候我们就觉得\n难过。虽然这只是一个小小的夸奖， 但对于一个实习生来说，\n能在众多的老员工之间得到夸奖也算是小有成就感吧。因为\n不是我们所做的努力都是能够被人们所认可的，这就是为什\n么那么多人不能得志的原因。可是我相信上帝都是公平的，\n我们的努力必须能够得到回报的除非我们所做的努力还不\n够多。所以，不要放弃的太早不走下去你不明白你接下来遇\n到的是什么。\n"
  },
  {
    "content": "这一周我们的工作比较忙，大部分的时间里我们都是在\n加班。加班的时间多了工人的工资也就比较高了。虽然很累\n可是大部分的员工还是很高兴，也许对于我们这些刚出社会\n的人来说不太能够理解。在加班的过程中和一位老员工闲\n聊，在闲聊的过程中我得知原先他已经在这个厂里面工作了\n7、8 年。我很冒昧的问了他一个问题：为什么，在那里工作\n了那么多年还是一个普通员工。他没有责备我如此唐突。而\n是跟我说：那也没办法大字都不认识几个呢，怎样能去做那\n些工作呢？我突然觉得知识是多么的重要，虽然我们不能说\n一个人的学时就代表了一个人的本事，可是在如此功力、竞\n争如此大的社会。在必须的程度上一个人的学历代表着一个\n人的水平。因为没有企业有时间、并且愿意花时间去验证你\n到底有没有本事。所以只能经过一个人的学历来确定了。第\n一次觉得原先知识是那么的重要。"
  },
  {
    "content": "相比上一周，这一周的工作就稍微简便一点了也没有忙\n了。所以下班以后我们就有了更多的时间做自我的事情了，\n一般在下班的时候我们都会选择去运动运动。尽管上班也有\n点累了，可是至少能做一些自我喜欢做的事情也算是一种放\n松的方法。突然在运动中觉得学校的生活已经离我们越来越\n远了，好好像从来没有如此的怀念过我们的学校生活。当我\n们还在学校的时候我们曾拼命的想要逃离我们的学校生活\n可是真正步入社会以后才能明白，学校的生活是我们一生中\n最完美的时光。在上学的时候我们常常觉得压力很大，可是\n此刻才明白原先上学所带给我们的压力是人一生中所有的\n压力中最小的一部分。不得不说一句很俗的话：每个人都是\n这样，仅有在失去的时候才会觉得可贵"
  },
  {
    "content": "由于学校还有一些重要的事情要做的的原因，这个星期\n我们领导给我们批了几天假让我们回去学校处理一些事情。\n当我们走进学校，那种熟悉的感觉迎面而来。这种熟悉的感\n觉让我们每一个人都觉得心境异常的愉悦。虽然以后还不明\n白还有多少次机会踏进我们的学校，可是每个人都要成长，\n而成长中总伴随着得到与失去。所以我们不应当只看到自我\n失去的那部分，而忽略了自我得到的那一部分。还记得刚上\n大学的时候对这个学校的种种嫌弃。突然想起一句话：学校\n就是自我在心里骂一千遍但不允许别人骂一遍的地方。对\n啊，我们总是对我们的母校带着如此复杂的感情。我们很快\n就办完事情在学校多呆了一天以后我们就回到了工作的地\n方。不明白为什么的，从学校回来突然觉得好像觉得没有那\n么的累了⋯⋯\n"
  },
  {
    "content": "不知不觉中，来那里实习已经快两个月了，虽然时间已\n接近两个月，对工作也是越来越熟悉，可是有时还是会觉得\n力不从心。并且也失去了刚开始来实习的那种兴奋与好奇，\n觉得心境总是处在低谷当中，总是振奋不起来。在和领导的\n偶然闲聊的时候他很友好的跟我说：只要我用心地做，就会\n左右逢源。越做越觉乐趣，越做越起劲。听他说完顿时觉得\n茅塞顿开。有人说过：凡职业都具趣味味的，只要你肯干下\n去，趣味自然会发生。切忌不要粗心大意，马虎了事，心浮\n气躁。做任何事都一样，需要有恒心、细心和毅力，那才会\n到达成功的彼岸！对啊，每个职业都会有它的趣味所在的，\n像我之前所说的不走下去，我们不明白接下来会遇到什么。\n所以耐心等候吧。\n"
  },
  {
    "content": "在上一周和领导的闲聊之后，在这一周我反省了一下这\n阵子的工作状态。我突然意识到与其自怨自艾还不如干些别\n的事情来充实自我，于是我主动要求在空闲的时间去帮帮别\n的部门的忙。一方面我能够打发打发自我的时间，让自我变\n得充实而不至于自我的觉得生活无趣。另一方面，既然我们\n实习是为了学到更多的知识那就趁着实习的期间尽可能的\n去不一样的部门感受一下不一样部门的工作。也许这样对我\n们真正踏上社会的时候也是有所帮忙的。即使是生活无趣，\n其实我们也是可\n以让它变得趣味的。其实大部分的原因不在于生活，而\n是取决于我们带着怎样样的心态去看待生活。"
  }
]